[
  {
    "id": 1,
    "name": "Coffret voyage aux Caraïbes",
    "description": "Les Caraïbes, (également nommées la Caraïbe, l'espace caraïbe, ou encore l'espace des Caraïbes) sont une région des Amériques qui comprend la mer des Caraïbes, ses îles (certaines entourées par la mer des Caraïbes et d'autres bordant à la fois cette dernière et l'océan Atlantique Nord) et les côtes environnantes. La région est située au sud-est du golfe du Mexique et du continent nord-américain, à l'est de l'Amérique centrale et au nord de l'Amérique du Sud. ",
    "slug": "coffret-voyage-aux-caraibes",
    "quantity": 96380,
    "price": 163,
    "published_at": 1605873906146,
    "created_by": null,
    "updated_by": 1,
    "created_at": 1605873906339,
    "updated_at": 1605875482140
  },
  {
    "id": 2,
    "name": "Coffret road trip aux USA",
    "description": "La route serpente de San Francisco à Los Angeles sur environ 200 km, qui se savourent, de virage en virage – et peuvent faire regretter aux plus délicats d’être passager et non conducteur. Elle étonne aussi, quand la plus bucolique des routes se transforme peu à peu pour devenir une autoroute apocalyptique aux heures de pointe vers Los Angeles.",
    "slug": "coffret-road-trip-aux-usa",
    "quantity": 50695,
    "price": 862,
    "published_at": 1605873906146,
    "created_by": null,
    "updated_by": 1,
    "created_at": 1605873906382,
    "updated_at": 1605876888261
  },
  {
    "id": 3,
    "name": "Coffret voyage croisière sur le Nil",
    "description": "L'Égypte, entre mer Rouge et Méditerranée offre un visage unique du continent.\nPays des pharaons, l'Égypte est une invitation au voyage.\nDepuis l'Antiquité, le Nil, fleuve béni des dieux rythme la vie des Egyptiens.\n\nPartez à la rencontre des dieux et embarquez pour Louxor !\n\nOptez pour la croisière \"Au fil du Nil\" dans un cadre hors du temps pour découvrir l'Egypte et ses hauts lieux culturels grâce à de nombreuses excursions incluses : le Temple de Karnak, le Temple d'Edfou, le Temple de Kom Ombo, les Barrages d'Assouan, le Temple de Medinet Habou et le Temple de Louxor.\n\nLe Nil a quelque chose de mystique, une croisière permet de découvrir l'Égypte sous un autre jour, et offre des points de vue imprenables ! ",
    "slug": "coffret-voyage-croisiere-sur-le-nil",
    "quantity": 19152,
    "price": 855,
    "published_at": 1605873906146,
    "created_by": null,
    "updated_by": 1,
    "created_at": 1605873906418,
    "updated_at": 1605876075854
  },
  {
    "id": 4,
    "name": "Coffret voyage en jet privé",
    "description": "L’aviation sur-mesure permet d’éviter les files d’attentes lors des contrôles de sécurité et douaniers, les horaires définies des lignes régulières ou d’accéder à des aéroports non desservie par des vols commerciaux au plus près d’une destination.\nPour la majorité des voyageurs, la valeur d’un jet privé réside uniquement dans la possibilité qu’il offre de les emmener là où ils le souhaitent et très rapidement. Ceci explique l’attention que donnent les constructeurs de jet privé à la puissance de leurs avions et l’engouement des voyageurs pour les avions rapides. Ainsi, certains jets privés volent bien plus vite qu’un avion de ligne. ",
    "slug": "coffret-voyage-en-jet-prive",
    "quantity": 47021,
    "price": 323,
    "published_at": 1605873906146,
    "created_by": null,
    "updated_by": 1,
    "created_at": 1605873906452,
    "updated_at": 1605876081445
  },
  {
    "id": 5,
    "name": "Coffret voyage au Japon",
    "description": "Boston's most advanced compression wear technology increases muscle oxygenation, stabilizes active muscles",
    "slug": "coffret-voyage-au-japon",
    "quantity": 17787,
    "price": 704,
    "published_at": 1605873906146,
    "created_by": null,
    "updated_by": 1,
    "created_at": 1605873906494,
    "updated_at": 1605876088380
  },
  {
    "id": 6,
    "name": "Coffret voyage en Colombie",
    "description": "New ABC 13 9370, 13.3, 5th Gen CoreA5-8250U, 8GB RAM, 256GB SSD, power UHD Graphics, OS 10 Home, OS Office A & J 2016",
    "slug": "coffret-voyage-en-colombie",
    "quantity": 26061,
    "price": 47,
    "published_at": 1605873906146,
    "created_by": null,
    "updated_by": 1,
    "created_at": 1605873906534,
    "updated_at": 1605876134450
  },
  {
    "id": 7,
    "name": "Coffret voyage en Inde",
    "description": "The Apollotech B340 is an affordable wireless mouse with reliable connectivity, 12 months battery life and modern design",
    "slug": "coffret-voyage-en-inde",
    "quantity": 52781,
    "price": 392,
    "published_at": 1605873906146,
    "created_by": null,
    "updated_by": 1,
    "created_at": 1605873906581,
    "updated_at": 1605876184608
  },
  {
    "id": 8,
    "name": "Coffret voyage en Angleterre",
    "description": "L'Angleterre, berceau de Shakespeare et des Beatles, est un pays des îles britanniques, à la frontière avec l'Écosse et le Pays de Galles. Londres, sa capitale située sur la Tamise, abrite le Parlement, Big Ben et la tour de Londres, qui date du XIe siècle. Il s'agit également d'un pôle multiculturel moderne pour les arts et le commerce. Les autres grandes villes du pays sont Manchester, Birmingham, Liverpool, Bristol, et les centres universitaires d'Oxford et de Cambridge.",
    "slug": "coffret-voyage-en-angleterre",
    "quantity": 96809,
    "price": 658,
    "published_at": 1605873906146,
    "created_by": null,
    "updated_by": 1,
    "created_at": 1605873906626,
    "updated_at": 1605876413563
  },
  {
    "id": 9,
    "name": "Coffret voyage en Islande",
    "description": "L'Islande est un pays insulaire nordique aux paysages spectaculaires composés de volcans, geysers, sources chaudes et champs de lave. Les parcs nationaux de Vatnajökull et Snæfellsjökull comportent d'immenses glaciers protégés. La plupart des Islandais vivent dans la capitale, Reykjavik, qui est alimentée à l'énergie géothermique. Elle accueille le musée national et le musée des sagas, qui retracent l'histoire viking du pays.",
    "slug": "coffret-voyage-en-islande",
    "quantity": 13477,
    "price": 223,
    "published_at": 1605873906147,
    "created_by": null,
    "updated_by": 1,
    "created_at": 1605873906686,
    "updated_at": 1605876472879
  },
  {
    "id": 10,
    "name": "Coffret voyage en Martinique",
    "description": "La Martinique est une île des Caraïbes qui fait partie des petites Antilles. Région d'outre-mer de la France, sa culture reflète un mélange distinctif d'influences françaises et antillaises. Sa plus grande ville, Fort-de-France, abrite des collines abruptes, des rues étroites et La Savane, un jardin bordé de boutiques et de cafés dans lequel a été érigée la statue de Joséphine de Beauharnais, première épouse de Napoléon Bonaparte, native de l'île.",
    "slug": "coffret-voyage-en-martinique",
    "quantity": 44632,
    "price": 486,
    "published_at": 1605873906147,
    "created_by": null,
    "updated_by": 1,
    "created_at": 1605873906758,
    "updated_at": 1605876537680
  },
  {
    "id": 11,
    "name": "Coffret safari au Kenya",
    "description": "Le Kenya est un pays d'Afrique de l'Est possédant un littoral sur l'océan Indien. Il comprend de la savane, des régions lacustres, la vallée du grand rift et des zones montagneuses. Il accueille également une faune incluant lions, éléphants et rhinocéros. Des safaris au départ de Nairobi, la capitale, permettent d'explorer la réserve du Masai Mara, renommée pour la migration annuelle des gnous, ainsi que le parc national d'Amboseli, offrant une vue imprenable sur le Kilimandjaro culminant à 5 895 mètres d'altitude.",
    "slug": "coffret-safari-au-kenya",
    "quantity": 37494,
    "price": 58,
    "published_at": 1605873906147,
    "created_by": null,
    "updated_by": 1,
    "created_at": 1605873906851,
    "updated_at": 1605876934258
  },
  {
    "id": 12,
    "name": "Coffret découvert de la Nouvelle Zélande",
    "description": "La Nouvelle-Zélande est un pays situé au sud-ouest de l'océan Pacifique et composé de 2 îles principales abritant toutes deux des volcans et des glaciers. Le vaste musée national Te Papa Tongarewa se trouve sur l'île du Nord, à Wellington, la capitale. Le mont Victoria ainsi que le Fiordland et les Southern Lakes de l'île du Sud ont servi de décor aux célèbres films de la saga \"Le Seigneur des anneaux\" de Peter Jackson.",
    "slug": "coffret-decouvert-de-la-nouvelle-zelande",
    "quantity": 5388,
    "price": 518,
    "published_at": 1605873906147,
    "created_by": null,
    "updated_by": 1,
    "created_at": 1605873906900,
    "updated_at": 1605877062883
  }
]
